"Unknown Device" = "Peranti Tidak Dikenali";
"Back Camera" = "Kamera Belakang";
"Front Camera" = "Kamera Depan";
"Camera" = "Kamera";
"Built In Audio" = "Built-In Audio";
"iPhone Microphone" = "Mikrofon iPhone";
"Headphones" = "Headphone";
"iPod touch Microphone" = "Mikrofon iPod touch";
